[
  {
    "title": "La date",
    "content": "## Année, mois, jours\nEn français, lorsqu'une date est annoncée il convient de commencer par le jour, puis le mois et enfin l'année. En chinois cette règle est inversée, il convient d'aller du moins précis (l'année) au plus précis (le jour). Cette règle est aussi valable lorsqu'on écrit une adresse (il convient d'écrire premièrement le pays, puis la ville, etc.).\n\nLorsqu'on annonce une année, il faut dire un à un les chiffres composant l'année puis rajouter le caractère 年 nián signifiant « année ».\n\n* 二零一九年 èr líng yī jiǔ nián (2+0+1+9 + Année) : « l'année 2019 »\n\nPour les mois, il n'existe pas douze mots différents pour les douze mois de l'année. Il convient d'énoncer le numéro du mois puis de rajouter 月 yuè, signifiant « mois » :\n\n* 一月 yī yuè (Un/mois) : « Janvier »\n* 二月 èr yuè (Deux/mois) : « Février »\n* 三月 sān yuè (Trois/mois) : « Mars »\n* 十二月 shí'èr yuè (Douze/mois) : « Décembre »\n\nPour le jour il faut écrire un nombre de 1 à 31 puis y ajouter 日 rì ou 号 hào, signifiant respectivement « jour » et « numéro » :\n\n* 二十七日 èrshíqī rì ou 二十七号 èrshíqī hào : « le 27 »\n* 八月三日 bā yuè sān rì : « Le 3 août »\n* 十月十七日 shí yuè shíqī rì : « le 17 octobre »\n* 十月三十日星期天 shí yuè sānshí rì xīngqītiān :\n« Le dimanche 30 octobre »\n* 二零零九年十二月二十五日 èr líng líng jiǔ nián shí'èr yuè èrshíwǔ rì :\n« Le 25 décembre 2009 »\n\nNous avions déjà vu les caractères 日 rì et 月 yuè comme ayant respectivement les sens de « soleil » et « lune » dans l'introduction du manuel. « Jour » et « mois » sont d'autres significations que revêtent ces deux caractères.\n\nDe la même façon qu'il n'existait pas douze mots différents pour les mois, il n'existe pas non plus sept mots différents pour les jours de la semaine. Il faut employer le mot 星期 xīngqī « semaine » auquel on rajoute un chiffre :\n\n* 星期一 xīngqī yī (semaine/1) : « Lundi »\n* 星期二 xīngqī èr (semaine/2) : « Mardi »\n* 星期三 xīngqī sān (semaine/3) : « Mercredi »\n\nCette règle est valable jusqu'à 星期六 xīngqī liù, le samedi. « Dimanche », quant à lui, est une exception et s'écrit :\n\n* 星期日 xīngqī rì ou 星期天 xīngqī tiān\n\nEnfin, si nous souhaitons énoncer une date comprenant l'année, le mois, le jour ainsi que le jour de la semaine, il convient de le faire dans l'ordre suivant :\n\nAnnée - Mois - Jour - Jour de la semaine\n\n* 二零二零年二月二十三日星期天\nèr líng èr líng nián èr yuè èrshí sān rì xīngqī tiān\n« Dimanche 23 février 2020 »\n##Aujourd'hui, hier et demain\nLes adverbes de temps se placent immédiatement après le sujet.\n\nAinsi, « je vais en Chine aujourd'hui » se dit :\n\n* 我今天去中国 Wǒ jīntiān qù Zhōngguó (Je/aujourd'hui/aller/Chine)\n\nL'année dernière : 去年 qùnián\nCette année : 今年 jīnnián\nL'année prochaine : 明年 míngnián\n\nLe mois dernier : 上个月 shàng gè yuè\nCe mois-ci : 这个月 zhè gè yuè\nLe mois prochain : 下个月 xià gè yuè\n\nLa semaine dernière : 上个星期 shàng gè xīngqī\nCette semaine : 这个星期 zhè gè xīngqī\nLa semaine prochaine : 下个星期 xià gè xīngqī"
  },
  {
    "title": "L'heure",
    "content": "La façon d'annoncer l'heure en chinois est relativement proche du français. L'expression « il est » ne se traduit pas par 他是 tā shì mais par 现在 xiànzài signifiant « maintenant ». On utilise 点 diǎn pour traduire « heure », 分钟 fēnzhōng pour les minutes, 半 bàn pour les demi-heures, 刻 kè pour les quarts d'heure et 差 chà pour « moins ».\n\n* 三点 sān diǎn\n* 两点半 liǎng diǎn bàn\n* 四点四十五分 sì diǎn sìshíwǔ fēn\n* 八点一刻 bā diǎn yī kè\n* 十一点零九分 shí yī diǎn líng jiǔ fēn\n\n→ On annonce toujours le nombre de quarts d'heure. 一刻 yī kè pour un quart et 三刻 sān kè pour trois quarts.\n\n→ On doit utiliser 两 liǎng et non 二 èr, uniquement lorsque le chiffre 2 est isolé (deux heures, trois heures et deux minutes...). Si le chiffre 2 fait partie d'un nombre comme 12 ou 22, on utilise 二 èr.\n\n→ On place un 零 líng (le zéro) entre l'heure et les minutes si celles-ci sont comprises entre 0 et 9 (cf. dernière horloge ci-dessus).\n\n→ Pour parler des horaires situés entre 12 heures et 23 heures comme « 13 heures » ou « 20 heures », il convient d'utiliser des adverbes de temps (matin, midi et soir), qui se placent juste avant l'heure.\n\n* 早上 zǎoshàng : Matin (de 5h à 9h environ)\n* 上午 shàngwǔ : Matin (de 9h à 12h environ)\n* 中午 zhōngwǔ : Midi (de 12h à 14h environ)\n* 下午 xiàwǔ : Après-midi (de 13h à 18h environ)\n* 晚上 wǎnshàng : Soir (de 18h à minuit environ)\n* 夜里 yèli : Nuit (de minuit à 5h environ)\n\n« 8 heures du soir » s'écrit de la façon suivante :\n\n* 晚上八点 wǎnshàng bā diǎn (Soir/8/heure)\n\nDe la même façon que pour dire la date, les adverbes de temps se placent toujours du plus large au plus précis. « Huit heures du matin » se dit donc « matin 8 heures ».\n\nSi l'on rajoute en plus un autre adverbe de temps comme « demain », ce dernier se placera avant le mot « soir », celui-ci étant plus précis que le mot « demain »\n\n* 明天晚上八点 míngtiān wǎnshàng bā diǎn : « Demain soir à 8 heures »\n\nL'ordre à suivre pour une bonne construction de phrase est le suivant :\n\nSujet + Temps (du plus large au plus précis) + Action/Verbe\n\n* 我明天早上八点工作 Wǒ míngtiān zǎoshàng bā diǎn gōngzuò\n(Je/demain/matin/8h/travailler) : « Je travaille demain matin à 8 heures »\n\nL'interrogatif « Quand ? » est 什么 时候 shénme shíhòu.\n\nÀ l'instar des autres interrogatifs déjà étudiés, il se place là où sera la réponse.\n\n* 你什么时候工作？ Nǐ shénme shíhòu gōngzuò ? « Quand travailles-tu ? »\n* 我明天工作 Wǒ míngtiān gōngzuò : « Je travaille demain »"
  }
]