[
  {
    "title": "Moyens de transport",
    "content": "Si en français nous employons généralement le verbe « prendre » lorsqu'il s'agit des moyens de transport, il convient d'utiliser le verbe 坐 zuò « s'asseoir » en chinois.\n\n* 我坐火车 wǒ zuò huǒchē : « Je prends le train »\n* 我坐公交车 wǒ zuò gōngjiāo chē : « Je prends le bus »\n* 我坐飞机 wǒ zuò fēijī : « Je prends l'avion »\n\nCeci est valable pour les véhicules où l'on s'assied. Si le véhicule est enfourché, il faut employer 骑 qí « chevaucher » :\n\n* 我骑马 wǒ qí mǎ : « Je fais du cheval »\n* 我骑摩托车 wǒ qí mótuō chē : « Je fais de la moto »\n* 我骑自行车 wǒ qí zìxíng chē : « Je fais du vélo »\n\nSi, en revanche, nous conduisons le véhicule, il faut employer 开 kāi « conduire, ouvrir » :\n\n* 我开车 wǒ kāi chē : « Je conduis la voiture »\n* 我开飞机 wǒ kāi fēijī : « Je pilote l'avion »"
  },
  {
    "title": "\"Chaque\" avec 每 měi",
    "content": "每 měi est employé dans la majorité des cas avec un classificateur derrière :\n\n* 每个人 měi gè rén : « Chaque personne »\n* 每个月 měi gè yuè : « Chaque mois »\n* 每本书 měi běn shū : « Chaque livre »\n\nQuelques exceptions existent, le classificateur ne doit pas être employé dans les trois cas suivants :\n\n* 每年 měi nián : « Chaque année »\n* 每天 měi tiān : « Chaque jour »\n* 每日 měi rì : « Chaque jour »"
  },
  {
    "title": "\"D'abord... ensuite...\" avec 先 xiān et 然后 ránhòu",
    "content": "先 xiān « premièrement », et 然后 ránhòu « ensuite » peuvent être utilisés ensemble pour indiquer que deux événements se succèdent :\n\n* 我们先吃饭，然后看电视 wǒmen xiān chīfàn, ránhòu kàn diànshì : « D'abord nous mangeons, ensuite nous regardons la télévision »\n* 你们先工作，然后休息 nǐmen xiān gōngzuò, ránhòu xiūxi : « D'abord vous travaillez, ensuite vous vous reposez »\n\n先 xiān « premièrement » peut également être utilisé seul :\n\n* 他先到了 tā xiān dào le : « Il est arrivé en premier »\n* 我先说 wǒ xiān shuō : « Je parle en premier »"
  },
  {
    "title": "\"Un petit peu\" avec 有点儿 yǒu diǎnr ou 一点儿 yī diǎnr",
    "content": "**有点儿 yǒu diǎnr**\n有点儿 yǒu diǎnr ou simplement 有点 yǒu diǎn est utilisé avant un adjectif. Il est généralement employé dans des phrases négatives, pour exprimer quelque chose que l'on ne veut pas :\n\n* 这本书有点儿贵 zhè běn shū yǒu diǎnr guì : « Ce livre est un peu cher »\n* 我有点儿生气 wǒ yǒu diǎnr shēngqì : « Je suis un peu énervé »\n* 我有点儿不高兴 wǒ yǒu diǎnr bù gāoxìng : « Je suis un peu mécontent »\n* 我有点儿伤心 wǒ yǒu diǎnr shāngxīn : « Je suis un peu triste »\n* 我有点儿饿 wǒ yǒu diǎnr è : « J'ai un peu faim »\n\n**一点儿 yī diǎnr**\n一点儿 yī diǎnr ou simplement 一点 yī diǎn est utilisé après les adjectifs, exprimant plutôt une demande ou une atténuation :\n\n* 你便宜一点儿 nǐ piányi yī diǎnr : « Baisse un peu le prix »\n* 你快一点儿 nǐ kuài yī diǎnr : « Dépêche-toi un peu »\n* 你慢一点儿 nǐ màn yī diǎnr : « Ralentis un peu »"
  },
  {
    "title": "Utiliser 比较 bǐjiào devant un verbe",
    "content": "Nous avons vu dans la leçon précédente que l'adverbe 比较 bǐjiào signifie « relativement, plutôt » et qu'il était employé devant un adjectif afin de le nuancer.\n\n* 比较好 bǐjiào hǎo : « Plutôt bien »\n\n比较 bǐjiào peut également être utilisé devant un verbe afin de sous-entendre une comparaison :\n\n* 我比较喜欢 wǒ bǐjiào xǐhuan : « Je préfère »\n* 我不喜欢坐车，我比较喜欢走路 wǒ bù xǐhuan zuò chē, wǒ bǐjiào xǐhuan zǒulù : « Je n'aime pas prendre la voiture, je préfère marcher »"
  },
  {
    "title": "Les particules modales placées en fin de phrase",
    "content": "Quelques particules modales sont habituellement rajoutées en fin de phrase pour donner un ton particulier à la phrase, en voici quelques exemples :\n\n* 吧 ba : peut être utilisé pour donner un ordre, une suggestion ou une requête.\n* 啦 la : utilisé dans des phrases exclamatives pour renforcer le ton.\n* 呀 ya : utilisé dans des phrases exclamatives, souvent pour exprimer surprise ou émotion.\n* 啊 a : utilisé dans des phrases exclamatives, pour adoucir ou renforcer une affirmation.\n\nIl existe également des interjections placées en début de phrase :\n\n* 嗯 en : équivalent du « hum... » français\n* 哎呀 āiyā : marque la surprise"
  }
]