[
  {
    "title": "Le complément d'appréciation 得 de",
    "content": "L'utilisation du caractère 得 de en tant que complément d'appréciation est relativement difficile car elle ne comporte pas d'équivalent en français. 得 de permet d'énoncer la façon selon laquelle une action est effectuée, de donner une appréciation, d'où le nom de complément d'appréciation.\n\n« Il parle fort », « Il parle bien », « Il mange vite » ou encore « Il joue bien » sont toutes des phrases qui nécessitent l'emploi de 得 de. La structure la plus simple est la suivante :\n\nSujet + Verbe + 得 + 很 ou 不 + Adjectif\n\n* 我说得很好 wǒ shuō de hěn hǎo : « Je parle bien »\n* 我说得不好 wǒ shuō de bù hǎo : « Je parle mal »\n* 他做得很好 tā zuò de hěn hǎo : « Il fait bien »\n* 你打得不好 nǐ dǎ de bù hǎo : « Tu joues mal »\n\nIl est possible de rajouter un objet afin de construire des phrases telles que « Il joue bien au tennis » ou encore « Il parle mal chinois ». Dans ce cas, la structure de la phrase est modifiée, deux constructions sont possibles :\n\n1) Objet + Sujet + Verbe + 得 + 很 ou 不 + Adjectif\n\n中文，我说得很好 zhōngwén, wǒ shuō de hěn hǎo : « Je parle bien chinois »\n\n网球，你打得不好 wǎngqiú, nǐ dǎ de bù hǎo : « Tu ne joues pas bien au tennis »\n\n2) Sujet + Verbe + Objet + Verbe + 得 + 很 ou 不 + Adjectif\n\n我说中文说得很好 wǒ shuō zhōngwén shuō de hěn hǎo : « Je parle bien chinois »\n\n你打网球打得不好 nǐ dǎ wǎngqiú dǎ de bù hǎo : « Tu ne joues pas bien au tennis »\n\nLa prononciation du 得 d'appréciation est identique à celle du 的 possessif."
  },
  {
    "title": "\"Depuis... jusqu'à...\" avec 从 cóng et 到 dào",
    "content": "从 cóng et 到 dào fonctionnent de la même façon que « depuis » et « jusqu'à » en français et peuvent être utilisés dans les mêmes contextes :\n\n* 从这里到那里 cóng zhèlǐ dào nàlǐ : « D'ici jusqu'à là-bas »\n* 从八点到十点 cóng bā diǎn dào shí diǎn : « De huit heures à dix heures »\n* 从我的家到我的朋友的家 cóng wǒ de jiā dào wǒ de péngyou de jiā : « De ma maison à la maison de mon ami »"
  },
  {
    "title": "\"Comment ?\" avec 怎么 zěnme et 怎么样 zěnmeyàng",
    "content": "**怎么 zěnme**\n怎么 zěnme est généralement utilisé avec un verbe.\n\n* 怎么说？ zěnme shuō? : « Comment dire ? »\n* 我怎么去？ wǒ zěnme qù? : « Comment y vais-je ? »\n* 你怎么知道？ nǐ zěnme zhīdào? : « Comment le sais-tu ? »\n\n**怎么样 zěnmeyàng**\n怎么样 zěnmeyàng peut se traduire en français par « comment ? », cependant son sens est plus proche de « de quelle manière ? Comment est... ? »\n\n怎么样 zěnmeyàng peut être utilisé comme une phrase entière, il interroge sur la manière, sur une opinion ou sur la situation.\n\n* 你最近怎么样？ nǐ zuìjìn zěnmeyàng? : « Comment vas-tu ? »\n* 你的妈妈怎么样？ nǐ de māma zěnmeyàng? : « Comment va ta mère ? »\n* 我们一起去吃饭，怎么样？ wǒmen yīqǐ qù chīfàn, zěnmeyàng? : « Allons manger ensemble, qu'en penses-tu ? »"
  },
  {
    "title": "\"Alors\" avec 那 nà",
    "content": "Nous avons déjà vu le caractère 那 nà en tant que démonstratif avec des mots comme 那里 nàlǐ signifiant « là-bas » ou encore 那个人 nà ge rén pour « cette personne-là ».\n\n那 nà en début de phrase indique le résultat de ce qui a été dit précédemment :\n\n* 我不想去看电影 wǒ bù xiǎng qù kàn diànyǐng : « Je ne souhaite pas aller regarder un film »\n\n那，我们不去看电影 nà, wǒmen bù qù kàn diànyǐng : « Dans ce cas, nous n'irons pas regarder un film »"
  },
  {
    "title": "\"Seulement\" avec 才 cái",
    "content": "L'adverbe 才 cái est généralement utilisé pour les petits nombres ou les petites fréquences.\n\n* 这里才四个人 zhèlǐ cái sì gè rén : « Il n'y a que 4 personnes ici »\n* 我家才两个人 wǒ jiā cái liǎng gè rén : « Ma famille ne comporte que deux personnes »\n* 我喜欢踢足球，可是我星期六才踢 wǒ xǐhuan tī zúqiú, kěshì wǒ xīngqīliù cái tī : « J'aime faire du football, mais je n'en fais que le samedi »"
  }
]