[
  {
    "title": "Utiliser 过 guò en tant que verbe",
    "content": "Nous avons déjà vu 过 guò utilisé en tant que suffixe verbal, il signifiait alors « déjà » et permettait de former le passé d'expérience (cf. Leçon 4).\n\n过 guò peut également être utilisé en tant que verbe, il revêt ainsi le sens de « passer », « traverser », « fêter » aux sens propre et figuré.\n\n* 我 过河 wǒ guò hé : « Je traverse le fleuve »\n* 中国人 过春节 Zhōngguórén guò chūnjié : « Les Chinois passent (fêtent) la fête du printemps »\n* 我 下个月 过生日 wǒ xià gè yuè guò shēngrì : « Je fête mon anniversaire le mois prochain »\n* 过了 春节 以后 guò le chūnjié yǐhòu : « Après avoir fêté la fête du printemps »\n* 过了 圣诞节 以后 guò le shèngdànjié yǐhòu : « Après avoir fêté Noël »\n* 假期 过得 怎么样 ? Jiàqī guò de zěnmeyàng ? : « Comment les vacances se sont-elles passées ? »"
  },
  {
    "title": "\"Évidemment\" avec 当然 dāngrán",
    "content": "当然 dāngrán s'emploie seul ou accompagné d'un verbe, d'un adjectif... pour souligner l'évidence de quelque chose.\n\n* 你 喜欢 中国的 文化 吗 ? 当然 喜欢 ! Nǐ xǐhuan Zhōngguó de wénhuà ma ? Dāngrán xǐhuan : « Aimes-tu la culture chinoise ? Évidemment que oui ! »\n* 我们 一起 去 吗 ? 我们 当然 一起 去 ! Wǒmen yīqǐ qù ma ? Wǒmen dāngrán yīqǐ qù : « Y allons-nous ensemble ? Évidemment que oui ! »\n* 这样 做 当然 最好 zhèyàng zuò dāngrán zuì hǎo : « Cette façon de faire est de toute évidence la meilleure »"
  },
  {
    "title": "\"Valoir le coup de\" avec 值得 zhídé",
    "content": "值得 zhídé peut être utilisé de deux façons : seul en tant qu'adjectif ou bien suivi d'un verbe. Il signifie « valable, valoir la peine de... ».\n\n* 学 中文 很 值得 xué zhōngwén hěn zhídé : « Cela vaut la peine d'apprendre le chinois »\n* 值得 去的 国家 zhídé qù de guójiā : « Un pays qui vaut la peine d'être visité, qui vaut le détour »\n\nIl est également possible d'utiliser 一 yī pour nuancer le propos :\n\n* 值得 一看 的 地方 zhídé yī kàn de dìfang : « Un endroit qui vaut le détour »\n* 值得 一读 的 书 zhídé yī dú de shū : « Un livre qui vaut la peine d'être lu »"
  },
  {
    "title": "\"Excepté...\" avec 除了 ... 以外 chúle ... yǐwài",
    "content": "La structure 除了 ... 以外 chúle ... yǐwài est employée pour exprimer une exception. On rajoute généralement 都 dōu dans la deuxième partie de la phrase :\n\n* 除了 妈妈 以外, 我的 家人 都 不会 说 英语 chúle māma yǐwài, wǒde jiārén dōu bù huì shuō yīngyǔ : « À part maman, personne ne sait parler anglais dans la famille »\n* 除了 茶 以外, 他 什么 都 不喝 chúle chá yǐwài, tā shénme dōu bù hē : « À part le thé, il ne boit rien »\n\nOn peut également rajouter 还 hái dans la deuxième partie de la phrase pour signifier « en plus, aussi » :\n\n* 除了 中文 以外, 你 还 会 说 什么 语言 ? chúle zhōngwén yǐwài, nǐ hái huì shuō shénme yǔyán ? : « À part le chinois, quelles langues sais-tu aussi parler ? »\n* 除了 你 和 她 以外, 谁 还 想 来 巴黎 ? chúle nǐ hé tā yǐwài, shéi hái xiǎng lái Bālí ? : « À part toi et elle, qui souhaite également venir à Paris ? »"
  },
  {
    "title": "Utiliser le verbe 放假 fàngjià",
    "content": "Certains verbes composés de deux caractères comme 放假 fàngjià (« être en vacances », « poser des vacances ») peuvent être séparés afin d'y intercaler une durée de temps, un nom ou un adjectif.\n\n* 放 三 天 假 fàng sān tiān jià : « Avoir trois jours de vacances »\n* 放 一 个 星期 假 fàng yī gè xīngqī jià : « Avoir une semaine de vacances »\n* 放 寒假 fàng hánjià : « Être en vacances d'hiver »\n* 放 暑假 fàng shǔjià : « Être en vacances estivales »"
  }
]