[
  {
    "title": "L'antéposition du COD avec 把 bǎ",
    "content": "La construction avec 把 bǎ est spécifique à la langue chinoise. En effet, aucun équivalent français n'existe pour cette construction de phrase pourtant très répandue. Cette structure revient à déplacer l'objet de la phrase entre le sujet et le verbe. Une phrase en 把 bǎ doit décrire ce qui arrive ou est arrivé à l'objet, qui doit être connu. Pour qu'une phrase en 把 bǎ soit correcte, l'objet doit subir une modification.\n\nSujet + 把 + Objet + Verbe\n\n* 你 把 椅子 放 在 这儿 nǐ bǎ yǐzi fàng zài zhèr (Tu / 把 / chaise / mettre / ici) :\n« Mets la chaise ici »\n* 你 把 书 给 我 nǐ bǎ shū gěi wǒ (Tu / 把 / livre / donner / moi) : « Donne-moi le livre »\n* 她 把 窗户 打开 tā bǎ chuānghu dǎkāi : « Elle ouvre la fenêtre »\n* 你 把 这 件 事 告诉 她 nǐ bǎ zhè jiàn shì gàosu tā : « Dis-lui cette chose »\n* 他 没有 把 电脑 放 在 床上 tā méiyǒu bǎ diànnǎo fàng zài chuáng shàng :\n« Il n'a pas déposé l'ordinateur sur le lit »\n* 你 把 书 放 在 包里 nǐ bǎ shū fàng zài bāo lǐ : « Mets le livre dans le sac »\n* 你 把 书 放 在 书架 上 nǐ bǎ shū fàng zài shūjià shàng : « Dépose le livre sur l'étagère »\n* 你 把 沙发 放 在 窗户 的 旁边 nǐ bǎ shāfā fàng zài chuānghu de pángbiān :\n« Dépose le canapé à côté de la fenêtre »\n\nIl est incorrect d'utiliser 把 bǎ pour des phrases dans lesquelles une action est effectuée par le sujet, mais où l'objet n'en est pas modifié (comme « Je t'aime », « J'ai vu un chien », « As-tu vu ce film ? », etc.)."
  },
  {
    "title": "Terminer quelque chose avec 完 wán",
    "content": "完 wán peut être utilisé directement après un verbe pour indiquer qu'une action est terminée, complétée. 了 le peut également être rajouté après 完 wán.\n\nSujet + Verbe + 完 ( + 了 )\n\n* 我 吃完 了 wǒ chī wán le : « J'ai fini de manger »\n* 你们 说完 了 吗 ? Nǐmen shuō wán le ma : « Avez-vous fini de parler ? »\n* 我 没有 吃完 意大利面 wǒ méiyǒu chī wán yìdàlì miàn : « Je n'ai pas fini de manger mes pâtes »\n* 你 做完 作业 吗 ? Nǐ zuò wán zuòyè ma ? : « As-tu fini de faire tes devoirs ? »\n* 我的 爸爸 读完 了 这 本 书 wǒ de bàba dú wán le zhè běn shū : « Mon père a fini de lire ce livre »"
  },
  {
    "title": "Utiliser 会 huì pour indiquer une possibilité",
    "content": "Nous avons déjà vu huì dans la leçon 7, il était alors employé comme le verbe « savoir faire ». 会 huì peut également être utilisé devant une action ou un évènement pour indiquer la possibilité que ceux-ci adviennent ou non.\n\n* 我 明天 会 给 你 打 电话 wǒ míngtiān huì gěi nǐ dǎ diànhuà : « Je te téléphonerai demain »\n* 明天 会 下雨 吗 ? 不会 míngtiān huì xià yǔ ma ? Bù huì : « Est-ce qu'il va pleuvoir demain ? Non »\n* 明天 会不会 下雨 ? 会 míngtiān huì bù huì xià yǔ ? Huì : « Est-ce qu'il va pleuvoir demain ? Oui »\n* 我们 今天 中午 不会 去 饭馆 吃饭 wǒmen jīntiān zhōngwǔ bù huì qù fànguǎn chīfàn : « Nous n'irons pas manger au restaurant ce midi »\n* 我们 下班 以后 会 去 公园 走路 wǒmen xiàbān yǐhòu huì qù gōngyuán zǒulù : « Quand nous aurons fini le travail, nous irons marcher au parc »\n* 她 今天 来 吗 ? 现在 太晚 了 , 她 不会 来 tā jīntiān lái ma ? Xiànzài tài wǎn le, tā bù huì lái : « Vient-elle aujourd'hui ? Il est trop tard maintenant, elle ne viendra pas »"
  },
  {
    "title": "Les verbes directionnels",
    "content": "Nous connaissons déjà les deux verbes de direction 去 qù « aller » et 来 lái « venir ».\n\n**Faut-il choisir qù ou lái ?**\nPour rappel, utiliser 来 lái implique que l'on se rapproche de l'interlocuteur (cf. Leçon 10). Si nous téléphonons à un ami en Chine et qu'il nous demande quand nous allons venir en Chine, il demandera :\n\n* 你 什么 时候 来 中国 ? Nǐ shénme shíhòu lái Zhōngguó : « Quand viens-tu en Chine ? »\n* 我 明年 来 中国 wǒ míngnián lái Zhōngguó : « Je viens en Chine l'année prochaine »\n\nÀ l'inverse, 去 qù sous-entend un éloignement. Si nous nous trouvons au Japon et que notre ami situé en Chine nous demande quand nous nous rendrons en France, il demandera :\n\n* 你 什么 时候 去 法国 ? Nǐ shénme shíhòu qù Fǎguó : « Quand vas-tu en France ? »\n* 我 三 月 去 法国 wǒ sān yuè qù Fǎguó : « Je vais en France en mars »\n\n**Utilisation avancée des directionnels**\nLes verbes directionnels 去 qù et 来 lái peuvent être liés à d'autres verbes de mouvement afin d'indiquer la direction d'une action. Nous en avons déjà vu une partie, ces verbes sont : 出 chū « sortir », 进 jìn « entrer », 回 huí « retourner », 上 shàng « monter » et 下 xià « descendre ». 去 qù et 来 lái sont rajoutés en fonction de l'emplacement de l'interlocuteur.\n\n* 我 进来 wǒ jìn lái : « J'entre » (la personne à qui je parle est à l'intérieur)\n* 你 出去 nǐ chū qù : « Tu sors » (la personne à qui je parle s'éloigne de moi)\n* 我 回去 wǒ huí qù : « Je rentre » (la personne à qui je parle n'est pas à l'endroit où je vais)\n* 我 回来 wǒ huí lái : « Je rentre » (je rejoins la personne à qui je parle)\n* 你 上来 nǐ shàng lái : « Tu montes » (la personne à qui je parle me rejoint en haut)\n\nLorsque les verbes directionnels sont ainsi formés, on ne peut pas leur rajouter d'objet. Pour ce faire, il faut déplacer 去 qù ou 来 lái après l'objet :\n\n* 我 进 房间 ( 来 ) wǒ jìn fángjiān ( lái ) : « J'entre dans la chambre »\n* 我 回 中国 ( 来 ) wǒ huí Zhōngguó ( lái ) : « Je retourne en Chine »\n\nRajouter une négation est possible, il faut la placer entre le verbe et le directionnel :\n\n* 我 进 不来 wǒ jìn bù lái : « Je ne peux pas entrer »\n* 我 出 不去 wǒ chū bù qù : « Je ne peux pas sortir »"
  }
]