[
  {
    "title": "Indiquer le destinataire avec 给 gěi",
    "content": "给 gěi, signifiant « donner », permet d'indiquer la cible d'une action.\n\nStructure : Sujet + 给 + cible + action\n\n* 你给我打电话 nǐ gěi wǒ dǎ diànhuà : « Tu me téléphones »\n* 你应该给他打电话 nǐ yīnggāi gěi tā dǎ diànhuà : « Tu dois lui téléphoner »\n* 你给他写信 nǐ gěi tā xiěxìn : « Écris-lui une lettre »\n* 我给你做饭 wǒ gěi nǐ zuòfàn : « Je te fais à manger »"
  },
  {
    "title": "\"Pouvoir\" avec 能 néng ou 可以 kěyǐ",
    "content": "Plusieurs verbes existent pour exprimer la possibilité, cependant ils ne peuvent pas s'employer de la même manière. Nous avons déjà étudié le verbe 会 huì, qui signifie « savoir faire quelque chose, avoir appris à faire quelque chose » et qui s'emploie avec des verbes d'action (cf. Leçon 7).\n\n* 我会说中文 wǒ huì shuō zhōngwén : « Je sais parler chinois »\n* 我不会说英语 wǒ bù huì shuō yīngyǔ : « Je ne sais pas parler anglais »\n* 我不会游泳 wǒ bù huì yóuyǒng : « Je ne sais pas nager »\n\n**Pouvoir (possibilité ou capacité) avec 能 néng**\n能 néng exprime la capacité ou la possibilité dans un contexte concret ou lié à des circonstances externes.\n\n* 这个菜我不能吃 zhège cài wǒ bù néng chī : « Je ne peux pas manger ce plat »\n* 你能早点来吗？nǐ néng zǎodiǎn lái ma ? : « Peux-tu venir plus tôt ? »\n* 你能给我打电话吗？nǐ néng gěi wǒ dǎ diànhuà ma ? : « Peux-tu me téléphoner ? »\n\n**Permission avec 可以 kěyǐ**\n可以 kěyǐ exprime une autorisation ou une permission.\n\n* 我在这儿可以停车吗？wǒ zài zhèr kěyǐ tíngchē ma ? : « Puis-je garer ma voiture ici ? »\n* 妈妈，我可以出去吗？māma, wǒ kěyǐ chūqù ma ? : « Maman, est-ce que je peux sortir ? »"
  },
  {
    "title": "La condition avec 如果 ... 的话 rúguǒ ... de huà et 就 jiù",
    "content": "如果 ... 的话 rúguǒ ... de huà et 就 jiù sont utilisés, ensemble ou séparément, afin d'introduire une condition et sa conséquence.\n\nStructure : 如果 + Sujet + Action + 的话, Sujet + 就 + Action\n\n* 如果你生病的话，你就给医生打电话 rúguǒ nǐ shēngbìng de huà, nǐ jiù gěi yīshēng dǎ diànhuà : « Si tu es malade, appelle le médecin »\n* 如果他生病的话，他就不能去工作 rúguǒ tā shēngbìng de huà, tā jiù bù néng qù gōngzuò : « S'il est malade, il ne peut pas aller travailler »"
  },
  {
    "title": "Le comparatif d'égalité",
    "content": "Nous avons étudié dans la leçon 7 les comparatifs de supériorité ou d'infériorité en utilisant le caractère 比 bǐ. Il ne faut pas employer 比 pour introduire un comparatif d'égalité, mais utiliser la structure suivante :\n\nStructure : Nom 1 + 和 + Nom 2 + 一样 ( + Adjectif )\n\n* 我和你一样 wǒ hé nǐ yīyàng : « Je suis comme toi »\n* 她和她的爸爸一样高 tā hé tā de bàba yīyàng gāo : « Elle est aussi grande que son père »\n* 你的家和我的家一样大 nǐ de jiā hé wǒ de jiā yīyàng dà : « Ta maison est aussi grande que la mienne »\n* 今天的会议和昨天的会议一样无聊 jīntiān de huìyì hé zuótiān de huìyì yīyàng wúliáo : « La réunion d'aujourd'hui est aussi ennuyeuse que celle d'hier »"
  },
  {
    "title": "\"Encore, toujours\" avec 还 hái",
    "content": "还 hái peut être utilisé seul ou bien accompagné de 在 zài pour marquer qu'une action est « encore, toujours » en cours. On peut aussi l'utiliser avec 不 bù ou 没有 méiyǒu pour marquer qu'elle n'est « toujours pas » réalisée.\n\n* 你还在家吗？nǐ hái zài jiā ma ? : « Es-tu toujours à la maison ? »\n* 你还病吗？nǐ hái bìng ma ? : « Es-tu encore malade ? »\n* 我还在看书 wǒ hái zài kànshū : « Je suis encore en train de lire »\n* 你还在睡觉吗？nǐ hái zài shuìjiào ma ? : « Es-tu encore en train de dormir ? »\n* 我还不工作 wǒ hái bù gōngzuò : « Je ne travaille toujours pas »\n* 我还不会说中文 wǒ hái bù huì shuō zhōngwén : « Je ne sais toujours pas parler chinois »\n* 我还没有吃饭 wǒ hái méiyǒu chīfàn : « Je n'ai toujours pas mangé »"
  },
  {
    "title": "\"Venir\" avec 来 lái",
    "content": "Le verbe 来 lái signifie « venir » et doit être utilisé lorsque l'on se rapproche de son interlocuteur.\n\n* 你来饭馆吃饭吗？nǐ lái fànguǎn chīfàn ma ? : « Viens-tu manger au restaurant ? »\n* 你来中国吗？nǐ lái Zhōngguó ma ? : « Viens-tu en Chine ? »\n\nDans la première phrase, la personne qui pose la question est déjà au restaurant. Dans la deuxième, elle est en Chine. À l'inverse, si l'interlocuteur s'éloigne, on utilisera le verbe 去 qù (« aller »), car il indique un déplacement vers un lieu éloigné de celui qui parle."
  }
]